@extends('layout')

@section('content')
<main>
		<div class="container">
			<div class="post">
				<div class="row">
					<div class="company-info">
						<div class="block-1">
							<h1>О компании</h1>
							<p>Впервые на рынок международных пассажирских перевозок Украины вышла компания "UKRAINE.BUS".
								Профессионализм, качество, оперативность, ответственность за наших пассажиров и высокий уровень комфорта и сервиса является основной концепцией работы нашей компании.</p>
							</div>
							<img src="/img/office.jpg" alt="">

						</div>
					</div>
				</div>
				<div class="post">
					<div class="begin">
						<h3>Как все начиналось</h3>
						<p>Основателем  компании "UKRAINE.BUS" стал известный, крупный польский перевозчик, который работает на рынке международных пассажирских перевозок с 1999 года. Благодаря накопленному за эти годы опыту работы компания- основатель может гарантировать вам транспорт на высочайшем уровне комфорта и безопасности.</p>
					</div>
				</div>
				<div class="post">
					<div class="company-today">
						<div class="block-1">
							<h3>Компания сегодня</h3>
							<p>В 2018 был запущен первый рейс «Сумы-Познань», на постоянной основе, и это направление не будет последним. Компания "UKRAINE.BUS" планирует в будущем осуществлять перевозки и в другие города Польши и страны Европы.
								Цель компании  "UKRAINE.BUS"- предложить полный ассортимент путешествий. В соответствии с пожеланиями пассажиров предприятие готово помочь не только с автобусными перевозками, но и с организацией турпоездок, арендой автобусов.</p>
							</div>
							<div class="block-2">
								<p>БЕЗОПАСНОСТЬ! <br>
								Автобусы выходят на маршрут после серьезной проверки технического состояния. Мы доверяем своих пассажиров только высококлассным водителям с большим стажем  вождения.</p>
								<p>ЗАБОТА! <br>
								Вас в поездке будет сопровождать стюардесса, которая позаботится о том, чтобы вы вовремя получили напитки, легкие закуски и чувствовали себя комфортно.</p>
								<p>КОМФОРТ! <br>
								Все автобусы оснащены по последнему слову техники.</p>
							</div>

						</div>
					</div>
					<hr>
					<div class="post">
						<div class="contacts-company">
						<h5>Наши контакты</h5>
						<p>+38(050)-96-36-220</p>
						<p>ukrainebus.info@gmail.com</p>
						<p>Троицкая, 1</p>
						</div>
					</div>
					<hr>
					<div class="post">
						<div id="map"></div>
					</div>
				</div>
			</main>
@endsection
