@extends('layout')

@section('content')
    	<div class="container">
    		<div class="post">
    			<h3>Пасажирські перевезення</h3>
    			<p>Автобусні пасажирські перевезення до Польщі здійснюються щотижня з міста Суми відповідно до європейських стандартів на комфортабельних лайнерах далекого прямування. Вони мають м'яку підвіску, плавний хід, обладнані комфортними кріслами з відкидними спинками, біля кожного сидіння - аудіовихід для навушників і розетка для зарядки плеєрів, ноутбуків або телефонів, в салоні є телевізор, туалет з умивальником, чайник, у водія - телефон із супутниковим зв'язком . Одним словом, якщо подбати про поїздку до Польщі заздалегідь і забезпечити себе інформаційно-розважальними матеріалами, то час пролетить непомітно. Важливим є той факт, що з вікна комфортабельного міжнародного автобуса можна побачити пейзажі транзитних країн і мати про них пряме уявлення.</p>
    		</div>
    		<div class="post">
    			<h3>Бронювання квитків</h3>
    			<p>Можливості нашої системи дозволяють зробити попереднє замовлення квитків на автобус до Польщі на Ваше рейс. Ця послуга популярна і затребувана в тому випадку, якщо у Вас немає кредитної картки, якщо Ви не впевнені, чи підходить Вам цей рейс, якщо замовлення робите для іншої людини. Суть цієї операції в тому, що забронювавши місце в міжнародному автобусі до Польщі, у Вас є дві доби на те, щоб здійснити оплату. Для цього, на сайті Вам потрібно внести всі необхідні дані для поїздки, включаючи адресу електронної пошти. Саме на цю адресу прийде лист, в якому буде вказано номер Вашого "бронювання". За цим номером і проводиться оплата в офісі, терміналі, касі офіційного представника або найближчому відділенні Банку. Якщо Ви не зможете здійснити оплату або передумаєте, замовлення автоматично знімається після закінчення двох діб, при цьому ніяких штрафних санкцій, комісій або виплат з Вас не зажадають. У деяких індивідуальних випадках можливе продовження бронювання, але ця послуга не доступна, якщо до відправлення рейсу до Польщі залишилося менше доби. Замовити на сайті квитки на автобуси можливо цілодобово, цей процес відбувається онлайн в автоматичному режимі. Тому, як бачите, купити квиток з України в Польщу і назад максимально просто і комфортно</p>
    		</div>
    		<div class="post">
    			<h3>Оренда Автобусів</h3>
    			<p>Наші послуги призначені для всіх, кому необхідний комфортний, надійний і якісний транспортний сервіс по всій Україні. Наша компанія з радістю надасть Вам в оренду різні види автобусів для бізнес-цілей, корпоративних заходів, весіль, екскурсій, ділових поїздок, ювілеїв, при проведенні виставок, конференцій та інше.
    				Ми гарантуємо, що зробимо зі свого боку все, щоб забезпечити взаємовигідні умови співпраці і створити максимальний комфорт в поїздці.
    				Перевезення людей автобусами "UKRAINE.BUS" має ряд переваг, які Ви оціните по достоїнству, в тому числі гнучкі ціни та індивідуальний підхід до замовника.
    				Можливості компанії "UKRAINE.BUS": база сучасних і комфортабельних автобусів задовольнить навіть найвибагливішого клієнта.</p>
    			</div>
    			<div class="post">
    				<div class="begin">
    					<h3>Хочемо звернути Вашу увагу на деякі особливості співпраці:</h3>
    					<p> <ul>
    						<li>Мінімальне замовлення автобуса по місту 3 години + подача.</li>
    						<li>При відрядженнях за межі м Суми, замовник забезпечує водіям проживання та харчування самостійно</li>
    						<li>Замовник не має права примушувати водіїв до порушення Правил Дорожнього Руху.</li>
    						<li>У всіх випадках парковка автобуса оплачується замовником.</li>
    						<li>Число пасажирів, дозволене для провезення в даному транспортному засобі не повинно перевищувати місткість самого автобуса.</li>
    						<li>Водії не мають права брати в салон сторонніх пасажирів і відхилятися від обумовленого маршруту без узгодження з замовником.</li>
    						<li>Послуга «стюардеса» оплачується додатково</li>
    					</ul>
    				</p>
    			</div>
    		</div>
    		<div class="post">
    			<p>У зв'язку з постійною зміною вартості палива, запчастин, законодавства, кон'юктури ринку пасажирських перевезень і щоб уникнути непорозумінь при плануванні розрахунку перевезень, ми підходимо до кожного запиту індивідуально і завжди готові прорахувати оптимальний маршрут і розробити оптимальні умови співпраці!</p>
    			<p>Зв'яжіться з нами - ми відповімо на всі ваші запитання і обов'язково досягнемо домовленості</p>
    		</div>
    	</div>
@endsection